;
;  Няколко правила за преводача:
;  За начало на превод - копирайте english.ini в yourlanguage.ini
;  Моля, преведете текста само след символа ' = '
;
;
; Автор на превода: Stoqn Bahchevanski
; Email: steishan@rambler.ru
;

[Translation]
LangCode=0402
ReadHabit=Отляво надясно
LanguageName=BUL
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Information=Потвърждаване
Warning=Внимание
Error=Грешка
Confirm=Потвърждаване
pmGo=Отвори съдържащата папка
pmNone=Премахване на всички
pmAll1=Избери всички
pmrec=Препоръчано
pmIgnore=Игнорирайте този елемент
pmExport=Експортиране до ...
pmInvert=Инвертиране на селекцията
FrmWDC.pmPortable.caption=Създайте преносима версия
FrmWDC.pmRestore.caption=Възстанови
FrmWDC.pmSettings.caption=Настройки
FrmGeneral.chkuac.caption=Пропуснете  UAC
FrmWDC.pmHelp.caption=Онлайн помощ
FrmWDC.pmHome.caption=Главна страница
FrmWDC.pmForum.caption=Форум
FrmWDC.pmContact.caption=За връзка с нас
FrmWDC.pmCheckNew.caption=Провери за актуализации
FrmWDC.pmLang.caption=Езици
FrmWDC.pmSkin.caption=Промяна на кожата
FrmWDC.pmabout.caption=Повече
FrmWDC.btncomm.caption=Обичайно Почистване
FrmWDC.btnadv.caption=Разширено Почистване
FrmWDC.btnsilm.caption=Система за отслабване
FrmWDC.btnlikeit.caption=Харесай го
FrmWDC.btnsuggest.caption=Предложения и Обратна връзка
FrmWDC.btnupdate.caption=Проверка за актуализация
FrmWDC.btnfacebook.hint=Последвайте ни във Фейсбук
FrmWDC.btntwitter.hint=Последвайте ни в Twitter
FrmWDC.btnemail.hint=Споделете го с приятелите си
FrmWDC.btnassist.caption=Помощник
FrmAdvSettings.lblinfo.caption="Търсене на празни файлове" влиза в сила само веднъж. Следващия път, трябва да го изберете отново.
Frmadvdc.btnscan.caption=Сканиране
Frmadvdc.lblpath.caption=Местоположение за сканиране:
Frmadvdc.btnrescan.caption=Повторно Сканиране
Frmadvdc.btnall.caption=Избери всички
Frmadvdc.btnadvanced.caption=Разширени настройки
Frmadvdc.btnnone.caption=Премахване на всички
Frmadvdc.lblwrcinfo.caption=Wise Registry Cleaner е най-добрият безплатен почистващ регистър за Windows. Бързо, задълбочено и безопасно!
Frmadvdc.lblwrc.caption=Wise Registry Cleaner
Frmadvdc.lblspeed.caption=Най - бързата скорост на сканиране в света!
Frmadvdc.lblrec.caption=Най - бързата скорост на сканиране в света:
Frmadvdc.vtfiles.Columns[0]=Име на файл
Frmadvdc.vtfiles.Columns[1]=Размер
Frmadvdc.vtfiles.Columns[2]=Път
Frmadvdc.vtfiles.Columns[3]=Последно достъпно време
Frmadvdc.vtfiles.Columns[4]=Тип
FrmAdvSettings.btnok.caption=Ok
FrmAdvSettings.btnadd.caption=Добави
FrmAdvSettings.btnremove.caption=Изтрий
FrmAdvSettings.btncancel.caption=Отказ
FrmAdvSettings.wcknull.caption=Намерете празни файлове (0 байта, по-бавно)
FrmAdvSettings.wckshortcut.caption=Намиране на невалидни преки пътища (по-бавно)
FrmAdvSettings.caption=Разширени настройки
FrmAdvSettings.btnre.caption=Препоръчано
FrmAdvSettings.btnall.caption=Избери всички
FrmAdvSettings.btnnone.caption=Премахване на всички
Frminput.btnok.caption=Ok
Frminput.btncancel.caption=Отказ
FrmAbout.caption=Повече
FrmAbout.lblver.caption=Текуща версия:
FrmAbout.lblhome.caption=Начална страница:
FrmAbout.lblemail.caption=Email за Поддръжка:
FrmAbout.lblthanks.caption=Благодарете на следните хора за техния принос:
FrmAbout.btngoogle.hint=Последвай ни в Google+
FrmAutorunSettings.lblcmd.caption=Режим на командния ред
FrmAutorunSettings.lblcmdinfo.caption=Можете да стартирате програмата, да сканирате и да почиствате дисковете автоматично чрез командния ред. За повече информация, моля, натиснете F1 или кликнете върху следния URL адрес, за да прочетете нашия помощен документ.
FrmAutorunSettings.chk1.caption=Създайте иконата "Почистване с 1 щракване" и го поставете на работния плот
FrmAutorunSettings.chkadv.caption=Включете Разширено Почистване
FrmAutorunSettings.btnhelp.caption=Онлайн помощ
Frmcommon.lblcustom.caption=Персонализиран
Frmcommon.lblcustomhint.caption=Сканиране на персонализирани записи.
FrmCommon.btnBack.caption=Обратно към основното
FrmCommon.btnall.caption=Избери всички
FrmCommon.btnre.caption=Препоръчано
FrmCommon.btnnone.caption=Премахване на всички
FrmCommon.wckadv.caption=Включете Разширено Почистване
FrmCommon.WiseLabel1.caption=Задача
FrmCommon.lbltype.caption=Изберете Тип Стартиране:
FrmCommon.lblweek.caption=Изберете ден:
FrmCommon.lbltime.caption=Време:
FrmCommon.btnScan.caption=Сканиране
FrmCommon.lblstat.caption=Бързо и лесно да почистите безполезни файлове и следи.
FrmCommon.btncancel.caption=Отказ
FrmCommon.btnrescan.caption=Повторно Сканиране
FrmCommon.lbltrash.caption=Боклук
FrmCommon.lbltrace.caption=Следи
FrmCommon.lblapp.caption=Приложения
FrmCommon.lblcookie.caption=Бисквитки
FrmCommon.lbltrashhint.caption=Безполезни файлове в компютъра.
FrmCommon.lbltracehint.caption=Системни и потребителски следи.
FrmCommon.lblapphint.caption=Безполезни файлове или следи, създадени от друго приложение.
FrmCommon.lblcookiehint.caption=Браузър и флаш бисквитки.
FrmExclusion.btnAddFile.caption=Добавяне на файл
FrmExclusion.btnAddFolder.caption=Добавяне на папка
FrmExclusion.btnAddType.caption=Добавяне на тип файл
FrmExclusion.BtnAddCookie.caption=Добавете "бисквитки"
FrmExclusion.btnImport.caption=Внасяне
FrmExclusion.btnExport.caption=Изнасяне
FrmExclusion.btnRemove.caption=Изтрий
FrmGeneral.lblmode.caption=Моля, изберете вашия режим на работа:
FrmGeneral.chkmode0.caption=Режим Почистване
FrmGeneral.chkmode1.caption=Режим Класически
FrmGeneral.lbtran.caption=Превод на...
FrmGeneral.chkNews.caption=Автоматично получаване на бюлетини
FrmGeneral.chknotice.caption=Показване на известия за автоматично почистване
FrmGeneral.chkwipe.caption=Защитено изтриване (по-бавно)
FrmGeneral.WiseLabel1.caption=Провери за актуализации:
FrmGeneral.WiseLabel2.caption=Език по подразбиране:
FrmGeneral.btnchecknew.caption=Провери сега
FrmGeneral.chkexp.caption=Присъединете се към програмата за подобряване на опита на клиентите
FrmGeneral.lblexp.caption=Детайли
FrmGeneral.chkassist.caption=Уведомявай ме, когато някой публикува платен въпрос.
FrmCustom.WiseLabel4.caption=Персонализирани папки за празни (работи в Режим Почистване)
FrmCustom.btnAdd.caption=Добави
FrmCustom.btnRemove.caption=Изтрий
FrmCustom.lblCustom.caption=Персонализирайте вашите правила за сканиране.
FrmCustom.lblcustominfo.caption=Ако сте опитен потребител, можете да персонализирате вашите правила за сканиране, за да сканирате повече безполезни файлове. Кликнете върху следната връзка, за да научите как да направите своя конфигурационен файл.
FrmCustom.btnhelp.caption=Помощ онлайн
FrmMode.lblmode.caption=Моля, изберете вашия режим на работа
FrmMode.btnAdv.caption=Режим Класически
FrmMode.btnSimple.caption=Режим Почистване
FrmRestore.btnrestore.caption=Възстанови
FrmRestore.btnremove.caption=Изтрий
FrmRestore.Btnclose.caption=Затвори
FrmRestore.caption=Възстанови
FrmSettings.tsCommon.caption=Общи
FrmSettings.tsAutoRun.caption=Авт. изпълнение
FrmSettings.tsExclusion.caption=Изключения
FrmSettings.btnAbout.caption=Повече
FrmSettings.btnok.caption=Ok
FrmSettings.btncancel.caption=Отказ
FrmSettings.caption=Настройки
FrmSettings.tsCustom.caption=Персонализиран
FrmSysClean.lblrecommendinfo.caption=Моля, опитайте нашите интелигентни продукти да подобрят производителността на Windows сега.
FrmSysClean.lblcareinfo.caption=Wise Care 365 е цялостна програма за настройка на компютъра, включваща всички функции на Wise Registry Cleaner и Wise Disk Cleaner. Лесен за използване и ефективен!
FrmSysClean.lblre.caption=Искате ли да подобрите допълнително ефективността на Windows?
FrmSysClean.btnSlimming.caption=Изтрий
FrmSysClean.btnall.caption=Избери всички
FrmSysClean.btnrecommended.caption=Препоръчано
FrmSysClean.btnnone.caption=Премахване на всички
FrmSysClean.vtsys.Columns[0]=Артикул
FrmSysClean.vtsys.Columns[1]=Размер
FrmSysClean.vtsys.Columns[2]=Местоположение
FrmSysClean.vtsys.Columns[3]=Предложение
FrmDiskDefrag.btnfree.caption=Св. п-во
FrmDiskDefrag.btnfolder.caption=Папка
FrmDiskDefrag.btnfile.caption=Файл
FrmDiskDefrag.btnsystem.caption=Системен файл
FrmDiskDefrag.btnFragmented.caption=Фрагменти
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.chkshutdown.caption=Изключете след дефрагментиране на диска.
FrmDiskDefrag.btnpause.caption=Пауза
FrmDiskDefrag.btnstop.caption=Стоп
FrmDiskDefrag.btnDefrag.caption=Дефрагментиране
FrmWDC.btndefrag.caption=Дефрагментиране на диска
FrmScheduler.caption=Задача
[Lang]
NativeLanguage=Български
[GUI]
ButtonYes=Да
ButtonNo=Не
ButtonOK=Ok
ButtonMinimize=Минимизиране
ButtonMaximize=Увеличете
ButtonClose=Затвори
ButtonRestore=Възстанови
ButtonMenu=Меню
ClearMode=Режим Почистване
ClassicMode=Режим Класически
[Message]
ConfirmRemoveDownload=Тя ще премахне всички файлове в папката за изтегляне, сигурен ли сте, че искате да продължите?
Skipped=Пропуснете
NeedAdmin=Функцията е достъпна за администратора. Ако искате да изпълните функцията, моля, влезте като администратор.
Entries=Записи
Clean=Почисти
ScheduleHint=Почиствайте компютъра редовно.
UpdateError=Актуализирайте грешката, искате ли да изтеглите последната версия от нашия уебсайт?
LestOneItem=Трябва да изберете поне един елемент за почистване.
HistorySaved=Общото спестено място е: %s
DisableAdd=От съображения за безопасност не могат да се добавят някои специални папки (например "Windows Folder", "Boot of Hard Drive" и "CD-ROM") в този списък.
ConfirmAdd=Наистина ли искате да премахнете всички файлове в %s когато стартирате "Advanced Cleaner"?
DupFolder=Тази папка е съществувала в списъка.
ExImport=Списъкът за изключване е експортиран до:
SelectHardDrive=Моля, изберете твърд диск
CreationDate=Дата на създаване
Description=Описание
NowCleaning=Почисти сега:
ScheduleNextTime=Следващия път:
Never=Никога
InputType=Въведете името на файла или файлов тип (например: * .tmp и т.н.)
WarnNoType=Моля, изберете поне един тип файл, който да търсите!
NoItemChecked=Моля, изберете един или повече файлове за почистване.
WDCRunning=Програмата работи.
RemoveSysRestore=Искате ли да премахнете избраната точка за възстановяване на системата?
RestoreFromSysRestore=Трябва да рестартирате компютъра за възстановяване на системата. Искате ли да започнете възстановяване сега?
WarnZeroFile=Избрахте режима "Празен файл". Необходими са 0 байт файла, моля, прегледайте ги преди да ги премахнете. Сигурни ли сте, че искате да направите това?
SysRestoring=Подготовка за възстановяване на системата...
SysCreating=Създаване на точка за възстановяване на системата...
Browse=Browse...
AllHardDrive=Локални дискове
Cleaning=Почистване...
Exported=Текущите елементи бяха експортирани до %s, искате да отворите файла сега?
LeftTimeSec=Продължителност: %s секунд(а/и)
Safetodel=Този елемент може безопасно да бъде премахнат.
MoreSpace=За повече пространство.
Unknow=Неизвестен.
AddFileType=Добавяне на тип файл
AlreadExist=%s вече е съществувал в списъка.
illegalType=%s е незаконен тип файл.
Summary=Обобщение
InputSummary=Моля, въведете описанието за този тип:
noselected=Няма избрани елементи.
DelFileType=Наистина ли искате да изтриете този тип файл?
ScanAborted=Сканирането е анулирано!
TrashFound=Бяха намерени %d файлове, от общо %s.
NoTrashAndTrace=Поздравления! Вие имате чист компютър!
CleanDone=Почистването приключи!
LestOne=Моля, изберете поне един елемент, който да сканирате.
LestOneClean=Моля, изберете поне един елемент за почистване.
Scanning=Сканиране...
InvalidIgnorItem=Не може да се игнорира този елемент.
TraceFound=%d следи бяха намерени.
CleanNow=Предлага се незабавно почистване.
TrashRemoved=%d файлове бяха премахнати и %s дисковото пространство бе освободено.
TraceRemoved=%d следи бяха премахнати.
LastCommonClean=Последният път, когато почиствахте диска си, беше:
Working=Моля, изчакайте текущата задача и опитайте отново.
NoFilesFound=Няма временни файлове
NoTracesFound=Няма следи
FindTraces=%d следи
NoItemFound=Няма намерени елементи
FindFilesSize=бяха открити %d файлове, от общо %s
FindTracesSection=%d следи бяха открити в този раздел
CanFreeSpace=%d са намерени файлове и %s ще бъдат запазени
TotalTraces=Общо %d следи бяха намерени
EnableRestore=Възстановяването на системата е деактивирано. Искате ли да активирате възстановяването на системата?
RestorePointFail=Невъзможност за създаване на точка за възстановяване.
ErrorMsg=Съобщение за грешка:
NoNewVer=Поздравления! Версията, която използвате, е последната!
KeyWord=Моля, въведете ключовата си дума или съответно ключови думи:
AddFolder=Добавяне на папка
CannotCrTask=Не може да се създаде насрочена задача.
InvalidType=Моля, въведете валидно разширение на файла.
NoType=Моля, проверете поне един вид за търсене.
FailToDelete=Някои файлове, които не могат да бъдат изтрити, могат да бъдат изтрити след рестартиране.
GoodHabit=Поддържането на вашия компютър чист е добър навик. Моля, пазете го!
7After=%d дни са изминали от последното почистване. Препоръчва се незабавно сканиране.
7Before=Добър навик е да поддържате чисти вашите устройства и защитата на личните ви данни.
TaskExists=Зададената задача вече съществува. Искате ли да я изтриете или да създадете нова задача по график? (Не - Редактиране на съществуващата задача. Отмяна - Отмяна на процеса.)
NoBackupSelected=Моля, изберете поне един архив за възстановяване.
StartScan=Сканиране
StartClean=Почисти
Cancel=Отказ
Idle=В режим на изчакване
Daily=Ежедневно
Weekly=Седмично
Monthly=Месечно
Monday=Понеделник
Tuesday=Вторник
Wednesday=Сряда
Thursday=Четвъртък
Friday=Петък
Saturday=Събота
Sunday=Неделя
AvdDefaultHint=Този раздел осигурява разширени настройки, за да намерите повече безполезни файлове и да освободите повече място.
TrashFoundEx=Намерени са следните временни файлове:
NoDriveChecked=Трябва да изберете един или повече устройства за сканиране.
ScanFor=Сканиране на устройство:
FindDrives=Търсене на устройства...
Login=При влизане
NewVer=Нова версия на Wise Disk Cleaner е налична! Искате ли да го надстроите сега?
TranslateTo=Преведи на...
AddCookies=Добавете "бисквитки"
InputCookie=Входни Бисквитки (например: wisecleaner.com и т.н.)
InvalidCookie=Невалидни Бисквитки
BrowserRunning=%s е стартиран. Искате ли да го затворите? В противен случай кешовете и бисквитките не могат да бъдат почистени.
[CommonClean]
ScanAbortedHint=Препоръчваме да сканирате отново незабавно, за да намерите безполезни файлове и следи.
DefaultHint=Почистването на безполезни файлове и интернет следи може да спести място и да запази поверителността ви.
ScanAbortedHint1=Препоръчваме да сканирате отново незабавно, за да намерите безполезни файлове.
WhenIdle=В режим на изчакване
WhenLogin=При влизане
[SysClean]
Open=Отвори
Remove=Изтрий
MoreSpace=по избор
Cleaning=Почистване...
Scanning=Сканиране...
ScanEnd=Общо %d елемента са намерени. %s дисковото пространство ще се освободи след отслабване.
NoItems=Поздравления! Системното ви устройство е чисто.
SpaceFreed=Отслабването е приключило. %s дисково пространство бе освободено.
Installer=Остарял Windows Installer
LongInstaller=Остарелите инсталатори на Windows са безполезни файлове. Те могат да бъдат премахнати за да освободите дисково пространство.
PatchUninstall=Деинсталирайте файлове за Windows Актуализация
LongPatchUninstall=Ако не е необходимо да деинсталирате Windows Актуализация, можете да ги премахнете.
Downloadedfiles=Windows Изтеглени инсталационни файлове
Longdownloadedfiles=След като инсталацията за корекция на актуализацията на Windows е успешна, е безопасно да премахнете файловете.
Baselinecache=Кеш паметта на Windows Installer Basic
LongBaselinecache=Файловете са създадени от услугата за инсталиране на Windows и могат да бъдат премахнати.
JPIME=Японски IME
LongJPIME=Ако вече нямате нужда от японски IME файлове, можете да ги премахнете.
KoreanIME=Корейски IME
LongKoreanIME=Ако вече нямате нужда от корейски IME файлове, можете да ги премахнете.
TChineseIME=Традиционен китайски IME
LongTChineseIME=Ако вече нямате нужда от традиционни китайски IME файлове, можете да ги премахнете.
MPinyinIME=Microsoft Pinyin IME
LongMPinyinIME=Ако вече нямате нужда от IME файлове на Microsoft Pinyin, можете да ги премахнете.
HelpFile=Помощни файлове за Windows
LongHelpFile=Ако вече нямате нужда от помощни файлове за Windows, можете да ги премахнете.
SamplePic=Примерни снимки на Windows
LongSamplePic=Ако вече нямате нужда от примерни снимки, можете да ги премахнете.
SampleMic=Примерна музика на Windows
LongSampleMic=Ако вече не се нуждаете от пробна музика, можете да ги премахнете.
SampleVideos=Примерни видеоклипове на Windows
LongSampleVideos=Ако вече не се нуждаете от примерни видеоклипове, можете да ги премахнете.
SampleMedia=Примерни носители на Windows
LongSampleMedia=Ако вече не се нуждаете от примерни носители, можете да ги премахнете.
Wallpaper=Тапети за Windows
LongWallpaper=Ако вече не се нуждаете от файлове за тапети, можете да ги премахнете.
[DiskDefrag]
Volume=Диск
Format=Файлова Система
TotalSpace=Общо Пространство
FreeSpace=Св. п-во
Fragmented=Фрагменти
Status=Статус
PmDefrag=Дефрагментиране
QuickOpt=Бърза Оптимизация
FullOpt=Пълна Оптимизация
PmAnlyse=Анализирам
Resume=Продължи
Analying=Анализирам
Defragmenting=Дефрагментиране
Optimizing=Оптимизирани
Analyed=Анализирани
Defragmented=Фрагментирани
Optimized=Оптимизирани
Pause=Пауза
IsSSD=Вашият избор може да включва поне един SSD диск. И дефрагментирането на диска може да намали живота му. Сигурен ли си, че искаш да продължиш?
FragmentedRate=Фрагментация
Win10Upgrade=Windows 10 ъпгрейд файлове
Win10UpgradeLong=Ако вече сте надстроили Windows 10, моля, премахнете тази папка, за да получите повече място на диска.
[Area]
WinInstallerPackage=Остарял Windows Installer
MSOfficeXP=Microsoft Office XP
AOLInstantMessenger=AOL Instant Messenger
Tango=Tango
Tag&Rename=Tag&&Rename
FormatFactory=Format Factory
VirtualDJ=VirtualDJ
NitroPDFReader=Nitro PDF Reader
NitroPro=NitroPro
StardockWindowBlinds=Stardock Window Blinds
AimersoftVideoConverter=Aimersoft Video Converter
WondershareVideoConverter=Wondershare Video Converter
SyncBackFree=SyncBack Free
Picasa=Picasa
SublimeText=Sublime Text
TheBat=TheBat
HandBrake=HandBrake
PhotodexProShowProducer=Photodex ProShow Producer
NVIDIAInstallFiles=NVIDIA Install Files
SonyVegasPro=Sony Vegas Pro
ConnectifyHotspot=Connectify Hotspot
ExpressScribe=Express Scribe
SamsungKies=Samsung Kies
dBpoweramp=dBpoweramp
KMPlayer=KMPlayer
KantarisMediaPlayer=Kantaris Media Player
McAfeeAntiVirus=McAfee AntiVirus
Paint.net=Paint.net
AdobeAir=Adobe Air
Evernote=Evernote
Sketchup=Sketchup
CDBurnerXP=CDBurner XP
DirectoryOpus=Directory Opus
GomPlayer=Gom Player
MailWasherPro=Mail Washer Pro
FoxitPhantomPDF=Foxit Phantom PDF
Gadu-Gadu=Gadu-Gadu
Anonymizer=Anonymizer
InkScape=InkScape
DVDFab=DVDFab
CopernicDesktopSearch=Copernic Desktop Search
4Sync=4Sync
UniversalExtractor=Universal Extractor
DivXplayer=DivX player
CyberLinkAudioDirector=CyberLink Audio Director
CyberLinkPowerDirector=CyberLink Power Director
CyberLinkPhotoDirector=CyberLink Photo Director
AlZip=AlZip
RegEditX=RegEditX
AkelPad=AkelPad
PhotoScape=PhotoScape
BlueStacks=BlueStacks
ManyCam=ManyCam
XnView=XnView
FastStoneImageViewer=FastStone Image Viewer
QQImg=QQ Recived Images
QQRFile=QQ Recived Files
AIMP3=AIMP3
GIMP=GIMP
VSOBlu-rayConverterUltimate=VSOBlu-rayConverter Ultimate
VSODVDConverterUltimate=VSO DVD Converter Ultimate
FreemakeVideoConverter=Freemake Video Converter
FreemakeVideoDownloader=Freemake Video Downloader
FreemakeAudioConverter=Freemake Audio Converter
ConvertXToDVD=ConvertXToDVD
I2P=I2P
CoffeeCupHTMLEditor=CoffeeCup HTML Editor
AnyVideoConverterUltimate=Any Video Converter Ultimate
FoxitReader=Foxit Reader
GoZillailla=GoZillailla
MagicISO=MagicISO
Zune=Zune
BreezeBrowserPro=Breeze Browser Pro
PerfectDisk=Perfect Disk
CamtasiaStudio=Camtasia Studio
ACDSee=ACDSee
YahooToolbar=Yahoo Toolbar
AdvancedSearchbar=Advanced Searchbar
WinLiveToolbar=Windows Live Toolbar
GoogleToolbar=Google Toolbar
GoogleDeskbar=Google Deskbar
GoogleCalendar=Google Calendar
GoogleTalk=Google Talk
MSSearchHelper=MS Search Helper
NoteXpad=NoteXpad
Ditto=Ditto
Pando=Pando
Last.FM=Last.FM
FeedDemon=Feed Demon
WinDiff=WinDiff
CompareIt=CompareIt
ExamDiff=ExamDiff
AshampooBurningStudio=Ashampoo Burning Studio
Battle.net=Battle.net
AdobeImageReady7=Adobe Image Ready 7
AdobeImageReadyCS=Adobe Image Ready CS
AdobePhotoshopElements12=Adobe Photoshop Elements 12
AdobeIllustrator=Adobe Illustrator
AdobeDreamweaver=Adobe Dreamweaver
AdobePremiereProCC=Adobe Premiere Pro CC
AdobePremiereElements12=Adobe Premiere Elements 12
AcrobatDistiller10=Acrobat Distiller 10
RealPlayer=Real Player
RealPlayerSP=Real Player SP
RealPlayer15=Real Player 15
RealPlayer16=Real Player 16
RealPlayerCloud=Real Player Cloud
SWiSH=SWiSH
PaintShopPro7=PaintShop Pro 7
PaintShopPro8=PaintShop Pro 8
PaintShopPro9=PaintShop Pro 9
PaintShopProX=PaintShop Pro X
PaintShopProXI=PaintShop Pro XI
PaintShopProX2=PaintShop Pro X2
PaintShopProX3=PaintShop Pro X3
PaintShopProX4=PaintShop Pro X4
PaintShopProX5=PaintShop Pro X5
PaintShopProX6=PaintShop Pro X6
VirtualDub=VirtualDub
TextPad=TextPad
WindowsMovieMaker=Windows Movie Maker
FreshDownload=Fresh Download
PicoZip=PicoZip
AceHTML=AceHTML
ABBYYFineReader=ABBYY FineReader
Notepad++=Notepad++
FastStoneCapture=FastStone Capture
PowerISO=PowerISO
Thunder=Thunder
QIHU360TotalSecurity=360 Total Security
TencentQQGame=Tencent QQGame
ThunderXMP=Thunder XMP
DriveTheLife=DriveTheLife
AdobeFireworks=Adobe Fireworks
AVIPreview=AVI Preview
Steam=Steam
Xfire=Xfire
XMLSpy=XML Spy
RegEdit=RegEdit
GameExplorer=Game Explorer
PKZip=PKZip
ZipMagic=ZipMagic
Yandex=Yandex
YandexCache=Yandex Cache
YandexLocalstorage=Yandex Localstorage
YandexForm=Yandex Autocomplete Form History
Yandexpass=Yandex Saved Passwords
YandexSession=Yandex Session
YandexCookies=Yandex Cookies
Vivaldi=Vivaldi
VivaldiCache=Vivaldi Cache
Vivaldilocalstorage=Vivaldi Localstorage
VivaldiForm=Vivaldi Autocomplete Form History
VivaldiSavedpasswords=Vivaldi Saved Passwords
VivaldiSession=Vivaldi Session
VivaldiCookies=Vivaldi Cookies
WinSxsBackup=Windows WinSxs Backup
LogMeIn=LogMeIn
WinPatrol=WinPatrol
VirtualCloneDrive=Virtual Clone Drive
CloneCD=CloneCD
ImgBurn=ImgBurn
IZArc=IZArc
TUGZip=TUGZip
SUPERAntiSpyware=SUPERAntiSpyware
SpywareTerminator=Spyware Terminator
MalwarebytesAnti-Malware=Malwarebytes Anti-Malware
iTunes=iTunes
QQPCMgr=QQPCManager
BaiduYunGuanjia=BaiduYunGuanjia
YY=DuoWan YY
Chromelocalstorage=Google Chrome History
LogFiles=Log Files
syscache=System Cache
Systempatches=System Patches
tempfiles=Temporary Files
Invalidsysconfig=Invalid System Configuration
SystemTrace=Windows следи и приложения
WindowsSystem=Windows System
MicrosoftIE=Microsoft IE
Microsoft IE=Microsoft IE
GoogleChrome=Google Chrome
MozillaFireFox=Mozilla Firefox
Opera=Opera
Safari=Safari
PaleMoon=PaleMoon
WindowsComponents=Windows Components
Cookies=Бисквитки
AdobeFlash=Adobe Flash
MSOffice97=Microsoft Office 97
MSOffice2003=Microsoft Office 2003
MSOffice2007=Microsoft Office 2007
MSOffice2010=Microsoft Office 2010
MSOffice2013=Microsoft Office 2013
MSOffice2016=Microsoft Office 2016
InvalidScTask=Invalid Scheduled Tasks
Downloads=Browser downloaded files
MicrosoftEdge=Microsoft Edge
MSEdgeSession=Microsoft Edge Session
MSEdgeCookies=Microsoft Edge Cookies
MSEdgeCache=Microsoft Edge Cache
MSEdgeRecentlyTypedURLs=Microsoft Edge Recently Typed URLs
MSEdgeSavedFormInformation=Microsoft Edge Saved Form Information
MSEdgeSavedPasswords=Microsoft Edge Saved Passwords
MSEdgeHistory=Microsoft Edge History
MSEdgeDownloadHistory=Microsoft Edge Download History
IISLog=IIS Log Files
WindowsSysCache=Windows System Cache
QQ=Tencent QQ
TeamViewer=TeamViewer
ChromeSession=Google Chrome Session
MSOneDrive=Microsoft One Drive
RealVNC=RealVNC
OpenOffice=OpenOffice
OxygenXMLEditor=Oxygen XML Editor
CamfrogVideoChat=Camfrog Video Chat
MirandaInstantMessenger=Miranda Instant Messenger
Pidgin=Pidgin
YahooMessenger=Yahoo Messenger
ooVoo=ooVoo
TeamSpeak=TeamSpeak
VentriloClient=Ventrilo Client
VentriloServer=Ventrilo Server
MySpaceIM=MySpaceIM
AcronisTrueImage=Acronis True Image
KingsoftOffice=Kingsoft Office 2013
UltraEdit=UltraEdit
UltraISO=UltraISO
Skype=Skype
uTorrent=uTorrent
MicrosoftSilverlight=Microsoft Silverlight
PaleMoonCache=PaleMoon Cache
PaleMoonHistory=PaleMoon History
PaleMoonCookies=PaleMoon Cookies
PaleMoonDownloadHistory=PaleMoon Download History
PaleMoonSession=PaleMoon Session
PaleMoonSitePreferences=PaleMoon Site Preferences
PaleMoonSavedFormInformation=PaleMoon Saved Form Information
VLCMediaPlayer=VLC Media Player
CorelVideoStudioPro=Corel VideoStudio
QuickTimePlayer=QuickTime Player
WinInstallerCache=Windows Installer Cache
MESCache=Microsoft Security Essentials
AppleInstallCache=Apple Software Install Cache
MetroCache=Windows Metro Cache
UserDefine=User custom cleanup rules
OfficeRecent=Microsoft Office Recent History
IEHistory=Microsoft Internet Explorer Active History
FontCache=Windows Font Cache
InvalidStartMenu=Invalid Start Menus
PDFCreator=PDFCreator
PDFArchitect=PDF Architect
AdobeReaderTmp=Adobe Reader temporary files
AdobePhotoshop=Adobe Photoshop history
DaemonTools=Daemon Tools
BitTorrent=BitTorrent
OperaCache=Opera cache
OperaHistory=Opera history
OperaCookies=Opera cookies
OperaSessions=Opera sessions
OperaURLHistory=Opera typed URLs
OperaSiteIcon=Opera website Icons
OperaPassword=Opera saved password
Networkmapping=Network Drive Mapping History
LastDownloadDir=Last Download Location
TrashClean=Безполезни файлове в компютъра
TraceClean=Следи в компютъра
WinRar=WinRar
WinZip=WinZip
7Zip=7-Zip
GoogleEarth=Google Earth
AcrobatReader=Acrobat Reader
MSN=Windows Live Messenger
OfficePicture=Microsoft Office Picture Manager
Office=Microsoft Office
TypeOtherApp=Други приложения
WindowsPaint=Windows Paint
WindowsDefender=Windows Defender
WindowsWordpad=Windows Wordpad
WindowsMediaPlayer=Windows Media Player
TypeWComponents=Windows Components
FireFoxOther=Mozilla Firefox Other Histories
FireFoxPass=Mozilla Firefox Saved passwords
FireFoxForm=Mozilla Firefox Autocomplete Form History
FireFoxCookies=Mozilla Firefox Cookies
ChromePass=Google Chrome Saved passwords
ChromeForm=Google Chrome Autocomplete Form History
ChromeCookies=Google Chrome Cookies
IEPass=IE Saved Passwords (Private Data won't be listed)
IEForm=IE Autocomplete Form History (Private Data won't be listed)
IECookies=Microsoft IE Cookies
DOMStoreCookies=Microsoft IE DOMStore Cookies
IEAddressBarHistory=Microsoft Internet Explorer address bar history
TypeInternetCache=Кеш на уеб браузъра
TypeInternetTrace=Проследяване на уеб браузър
JumpList=Taskbar Jump Lists (Fixed Items will be removed too)
SearchList=Windows Search History
TraryNotify=Windows Tray Notification Cache
ExplorerMRU=Other Explorer MRUs
Recentdocuments=Recent Documents
RunStartMenu=Run in Start Menu
TypeSystem=Windows System
Flash=Adobe Flash Player
TypeMedia=Multimedia
FireFoxCache=Mozilla Firefox Cache
ChromeCache=Google Chrome Cache
IECahce=Microsoft IE Cache
LogFile=System Log Files
DownloadedPatch=Windows update files
ErrorReport=Error Report Files
Dump=Memory Dump Files
ThumbCache=Thumbnail Cache
InvalidLnk=Invalid Shortcuts
UserTemp=Temp Files Created by Applications
SysTemp=Temp Files Created by Windows
Prefetch=Old Prefetch Data
RemoteDesktop=Cache Files of Remote Desktop
Recyclebin=Empty Recycle Bin
SafariCache=Safari Internet Cache
SafariHistory=Safari History
SafariCookies=Safari Cookies
SafariPass=Safari Saved Form Information
YahooMessage=Yahoo Message
WLM=Windows Live Messenger
SunJava=Sun Java
[Type]
UserDefine=Дефиниран от потребителя
ZeroFile=Празни файлове - 0 байта
WinSetupLog=Лог Файлове за грешки в инсталацията на Windows
NtUninstall=Деинсталиране на източници за Windows Кръпки
InvalidLnk=Invalid Shortcuts
UserTemp=Файлове в временните папки на потребителите
WinTemp=Файлове в временните папки на Windows
RecentFiles=Връзки на последните файлове
PatchSource=Източници на Windows Update
TempFile=Temporary Files
fcwdir=Файлове, създадени от процеса на изтегляне
tfcbp=Временни файлове Създадени от програми
sdrf=Възстановяване на файлове, създадени по време на сканиране на диска
OldFile=Стари файлове
outdatedfile=Неактуални файлове
fcwhfir=Файлове, създадени, когато се изпълнява помощен файл
Ncfile=Кеш папки за дискусионни групи
Backupfile=Архивни файлове
WBfile=MS Word Архивни файлове
Cbswahf=Файлове, създадени при търсене на помощен файл
whtf=Временни файлове на помощната система на Windows
Logfile=Log Files
LLogfile=Лог файл, създаден от приложения или системни услуги.
Errorfile=Грешка в файловете
Wmdf=Win2000 / XP файлове с памет
bcomf=Резервни копия на модифицирани файлове
Indexfile=Индексни файлове
ifcbsiotitpbs=индексни файлове, създадени от системата, за да подобрят скоростта на сърфиране в картината
Tfcds=Временни файлове, създадени по време на настройката
Intermediatefile=Междинни файлове
chkfile=Възстановени файлове
[AutoClean]
DiskSaved=дисковото пространство е запазено.
Title=Поздравления!
TraceCleanned=следи са били почистени.
[Skin]
SkinDefault=По подразбиране
SkinGray=Сив
SkinOrange=Оранжев
SkinCustom=Персонализиран
SkinColor=Потребителски цвят на кожата
[AutoUpdate]
CurrentFile=Текущ файл:
Canceling=Отмяна...
CANCEL=Отказ
Ready=Готово за сваляне
[EUASK]
regcaption=Регистрация
logincaption=Влизане
FrmEuaskLogin.lblJoin.Caption=Присъединете се към Euask
FrmEuaskLogin.lblSign.Caption=Влезте в Euask
FrmEuaskLogin.lblnick.Caption=Потребител:
FrmEuaskLogin.lbl1.Caption=Парола:
FrmEuaskLogin.btnlogin.caption=Влизане
FrmEuaskLogin.btnregister.Caption=Регистрация
FrmEuaskLogin.btnpwd.Caption=Забравена парола?
FrmEuaskLogin.WiseLabel1.Caption=Потребител:
FrmEuaskLogin.WiseLabel2.Caption=Парола:
FrmEuaskLogin.btnreg.caption=Регистрация
FrmEuaskLogin.WiseSimpleButton1.Caption=Влизане
FrmEuaskLogin.lbl2.Caption=Email:
FrmEuaskLogin.btnnone.Caption=Не сега
inputuser=Моля, въведете паролата и потребителското си име.
